/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "2.0.0";
CFBundleGetInfoString = "Doomsday Engine 2.0.0. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "Copyright 2009 Jaakko Keränen.";
